export const content = {
  hero: {
    title: "Алька",
    subtitle:
      "Цей вебсайт присвячений дивовижній мамі, дружині, сестрі та подрузі. Дівчині, яка змогла втілити в собі все найкраще. Тут зібрано кілька фактів про неї, але, якщо бути чесним, щоб розповісти про все, знадобиться ціла книга.",
    image: "/images/hero.jpg",
  },
  cake: {
    title: "Золоті руки",
    subtitle:
      "Витончені та ніжні руки, які здатні створювати справжнє солодке диво. Найвишуканіші та найсмачніші десерти, які тільки можна уявити, виходять з-під її рук. Вони не лише дивовижно смачні, а й прекрасні, наче справжні витвори мистецтва.",
    image: "/images/cake.jpg",
  },
  mother: {
    title: "Чудова мама",
    subtitle:
      "Стеша — маленьке щастя. Вона жіночна, креативна, відкрита та допитлива. І чи це не найкращий доказ того, якою чудовою мамою є Аля? Адже це результат її любові, безсонних ночей, прочитаних книг про виховання та щоденних зусиль. А головне — її великого, люблячого серця.",
    image: "/images/mother.jpg",
  },
  model: {
    title: "Модель",
    subtitle:
      "Неймовірна красуня з довжелезними ногами, вона може стати моделлю. Беллі Хадід точно довелося б поступитися місцем, якби Аля вирішила підкорити світ моди.",
    image: "/images/model.jpg",
  },
  comfort: {
    title: "Затишок",
    subtitle:
      "Коли приїжджаєш до неї, будь готовий відчути себе як удома. Вона завжди зустріне тебе щедро накритим столом, який затьмарить будь-який ресторан. Але головне не в цьому — поряд із нею ти відчуєш справжній затишок, зможеш поділитися всім, що на душі, і отримаєш щирі обійми та підтримку.",
    image: "/images/comfort.jpg",
  },
  wisdom: {
    title: "Мудрість",
    subtitle:
      "Мудрість – це не просто знання, а вміння їх використовувати. У Алі це проявляється в кожній дрібниці: в її спокої, розумінні та простих, але завжди правильних словах. Вона не нав'язує свою думку, але після розмови з нею все стає зрозумілішим і простішим. Це те, чого вчишся з досвідом.",
    image: "/images/wisdom.jpg",
  },
  greeting: {
    title: "Привіташки від рідних",
    subtitle:
      "Коли ти така особлива, як Аля, рідні не можуть не зібратися разом, щоб сказати найтепліші слова. У цьому відео — любов і щирі побажання від тих, хто завжди поруч. Воно створене з найкращими почуттями, бо Аля цього варта.",
    video: "/videos/video.mp4",
  },
};
